{
  "top_coins": "Top Coins",
  "coins": "Coins",
  "Wallet": "Portfolio" ,
  "Trends": "الاتجاهات",
  "privacy_policy": "سياسة الخصوصية",
  "home": "الصفحة الرئيسية" ,
  "search": "بحث" ,
  "Gainer_loser": "أفضل العملات المعدنية",
  "total_portfolio_bls": "إجمالي رصيد المحفظة",
  "no_coins_added": "لا توجد عملات مضافة" ,
  "Add": "ADD",
  "Added_coins": "عملات مضافة",
  "Coins": "Coins",

  "select_language": "حدد اللغة" ,
  "Cancel": "إلغاء" ,
  "add_coins": "Add Coins",
  "enter_coins": "أدخل عدد العملات" ,
  "valid_coins": "يجب إضافة عملة واحدة على الأقل" ,
  "remove": "إزالة" ,
  "remove_coins": "إزالة العملات" ,
  "update_coins": "تحديث العملات" ,
  "do_you": "هل تريد إزالة العملة من المحفظة. بشكل دائم؟",
  "see_all": "See All",
  "slide_to_view": "قم بالتمرير للعرض والإضافة والحذف",
  "top_gainer": "Top Gainer",
  "top_looser": "Top Looser" ,
  "silde_left_add_coin": "تركت Silde لإضافة عملات معدنية",
 
  "newhome1": "ابدأ التعلم , وابدأ في الكسب" ,
  "newhome2": "قم بالوصول إلى تطبيق Bitcoin Fortress للدخول إلى عالم العملات المشفرة اليوم!" ,
  "newhome3": "التعريف بالعملات المشفرة" ,
  "newhome4": "لقد عملنا بجد لإنشاء تطبيق موثوق ودقيق يمنحك تحليل السوق الذي تحتاجه لاتخاذ خيارات مستنيرة. يربط تطبيق Bitcoin Fortress الأشخاص العاديين بعالم العملة المشفرة المكرر حيث يمكنك تعلم كل شيء هناك تعرف على العملات المشفرة. ",
  "newhome5": "إدارة المحافظ",
  "newhome6": "يمكن لمستخدمي Bitcoin Fortress الوصول إلى الرسوم البيانية الأساسية في الوقت الفعلي لفهم سوق العملات المشفرة بشكل أفضل بفضل واجهة البرنامج سهلة الاستخدام للتحليل الفني.",
  "newhome7": "التحليل الفني",
  "newhome8": "يمكن لمستخدمي Bitcoin Fortress الوصول إلى الرسوم البيانية الأساسية في الوقت الفعلي لفهم سوق العملات المشفرة بشكل أفضل بفضل واجهة البرنامج سهلة الاستخدام للتحليل الفني.",
  "newhome9": "اختيارات مختلفة للعملات المعدنية" ,
  "newhome10": "بالإضافة إلى تركيزها الأساسي على Bitcoin , تتضمن Bitcoin Fortress أيضًا عددًا من العملات المشفرة الأخرى.",
  "newhome11": "بدون رسوم",
  "newhome12": "انضم إلى تطبيق Bitcoin Fortress مجانًا للتعرف على العملات المشفرة باستخدام أفضل أدوات التعلم التي يمكن الوصول إليها.",
  "newhome13": "سهل الاستخدام",
  "newhome14": "واجهة المستخدم الخاصة بنا واضحة وسهلة الاستخدام. يستغرق التسجيل بضع دقائق فقط!",
  "newhome15": "جدير بالثقة",
  "newhome16": "نقدم أحدث الإشارات وأدوات الذكاء الاصطناعي وأدوات تحليل السوق" ,
  "newhome17": "أدخل سوق العملات المشفرة العالمي الآن" ,
  "newhome18": "تم إنشاء برنامج Bitcoin Fortress خصيصًا لتوفير وصول كامل وفوري لمجموعة متنوعة من العملات المشفرة , بما في ذلك Bitcoin , دون مطالبة المستخدمين بإيداع أي أموال. يقدم تطبيق Bitcoin Fortress رؤى متعمقة يمكن أن تساعدك في التعلم حول Bitcoin والعملات المشفرة الأخرى بثقة ودقة. يمكنك الوصول إلى تحليل السوق المستند إلى البيانات للعملة المشفرة التي اخترتها في الوقت الفعلي. ",
  "newhome19": "120+",
  "newhome20": "التشفير متاح مع بيانات الوقت الفعلي",
  "newhome21": "24/7",
  "newhome22": "الوصول إلى تطبيقنا في أي وقت وفي أي مكان" ,
  "newhome23": "10 كيلو",
  "newhome24": "المستخدمون النشطون يثقون" ,
  "newhome25": "بيانات الوقت الفعلي للعملات الرائدة",
  "newhome26": "Bitcoin (BTC)" ,
  "newhome27": "سعر البيتكوين المباشر اليوم هو 24,395.04 دولارًا أمريكيًا بحجم 24 ساعة يبلغ 28,454,414,995 دولارًا أمريكيًا. نقوم بتحديث سعر البيتكوين إلى الدولار الأمريكي في الوقت الفعلي. ارتفع سعر البيتكوين بنسبة 1.44٪ في آخر 24 ساعة. الترتيب الحالي هو رقم 1 , بقيمة سوقية حقيقية قدرها 470,810,526,175 USD. لها معروض متداول قدره 19,299,437 عملة BTC وأقصى معروض قدره 21,000,000 عملة BTC. ",
  "newhome28": "Ethereum (ETH)" ,
  "newhome29": "سعر Ethereum المباشر اليوم هو 1,665.23 دولارًا أمريكيًا بحجم 24 ساعة يبلغ 9,000,327,902 دولارًا أمريكيًا. نقوم بتحديث سعر ETH الخاص بنا إلى الدولار الأمريكي في الوقت الفعلي. ارتفع Ethereum بنسبة 1.34٪ في آخر 24 ساعة. الترتيب الحالي هو # 2 , بقيمة سوقية حقيقية قدرها $ 203,780,399,686 USD. لها معروض متداول قدره 122,373,866 عملة ETH وأقصى عرض غير متوفر. ",
  "newhome30": "كيف تبدأ؟",
  "newhome31": "تسجيل",
  "newhome32": "التسجيل مجاني! للتسجيل , أكمل النموذج المختصر في صفحة حصن البيتكوين الرسمية هذه.",
  "newhome33": "ابدأ الدراسة" ,
  "newhome34": "بعد إكمال النموذج عبر الإنترنت والموافقة عليه , يمكنك البدء في استخدام تطبيق تعلم البيتكوين من الدرجة الأولى دون أي نفقات على الفور.",
  "newhome35": "ابدأ في العمل" ,
  "newhome36": "الآن بعد أن أنشأت حسابك واكتسبت المعرفة حول العملات المشفرة , يمكنك الانضمام إلى سوق العملات المشفرة الحقيقي والبدء في كسب المال.",
  "newhome37": "أفهم الآن ما يعنيه السعي وراء أحلامك. لم أعد أشعر بالإهمال لأنني ألاحظ أن الجميع يستمتعون بأنفسهم. بفضل Bitcoin Fortress , تمكنت من الاستفادة من سوق البيتكوين بسهولة.",
   "newhome38": "AskQuestion بشكل متكرر",
   "newhome39": "ما هو البيتكوين؟",
   "newhome40": "العملة البديلة الأكثر شهرة والأكثر استخدامًا هي عملة البيتكوين. حتى لو لم تكن التكنولوجيا هي الشيء الذي تفضله , فقد سمعت عن الشركة بلا شك.",
   "newhome41": "كيف تعمل Bitcoin؟",
   "newhome42": "هل الخبرة مهمة عند استخدام البيتكوين" ,
   "newhome43": "ما هي الخطوات لبدء استخدام Bitcoin Fortress؟",
   "newhome44": "هل عملة البيتكوين هي الأصل الوحيد الذي تدعمه حصن البيتكوين؟" ,
   "newhome45": "هل أنت جاهز للانضمام إلى مجتمع Bitcoin Fortress؟",



   "pp1": "قامت Shri Satya Technologies ببناء هذا التطبيق كتطبيق مجاني. يتم توفير هذه الخدمة بواسطة Shri Satya Technologies مجانًا وهي مخصصة للاستخدام كما هي.",
   "pp2": "تُستخدم هذه الصفحة لإعلام الزائرين بسياساتنا المتعلقة بجمع المعلومات الشخصية واستخدامها والإفصاح عنها إذا قرر أي شخص استخدام خدمتنا." ,
   "pp3": "إذا اخترت استخدام خدمتنا , فأنت توافق على جمع واستخدام المعلومات المتعلقة بهذه السياسة. يتم استخدام المعلومات الشخصية التي نجمعها لتوفير الخدمة وتحسينها. ولن نستخدمها أو نشاركها معلوماتك مع أي شخص باستثناء ما هو موضح في سياسة الخصوصية هذه. ",
   "pp4": "المصطلحات المستخدمة في سياسة الخصوصية هذه لها نفس المعاني الواردة في الشروط والأحكام الخاصة بنا , والتي يمكن الوصول إليها في هذا التطبيق ما لم يتم تحديد خلاف ذلك في سياسة الخصوصية هذه." ,
   "pp5": "جمع المعلومات واستخدامها",
   "pp6": "للحصول على تجربة أفضل , أثناء استخدام خدمتنا , قد نطلب منك تزويدنا بمعلومات تعريف شخصية معينة , بما في ذلك على سبيل المثال لا الحصر Suresh Kumar Vats. سيتم الاحتفاظ بالمعلومات التي نطلبها واستخدامها على أنها الموضحة في سياسة الخصوصية هذه. ",
   "pp7": "يستخدم التطبيق خدمات الجهات الخارجية التي قد تجمع المعلومات المستخدمة لتحديد هويتك.",
   "pp8": "رابط إلى سياسة الخصوصية لموفري خدمات الجهات الخارجية التي يستخدمها التطبيق" ,
   "pp9": "خدمات Google Play",
   "pp10": "بيانات السجل",
   "pp11": "نريد إبلاغك أنه كلما استخدمت خدمتنا , في حالة حدوث خطأ في التطبيق , نجمع البيانات والمعلومات (من خلال منتجات الجهات الخارجية) على هاتفك تسمى بيانات السجل. وقد تتضمن بيانات السجل هذه معلومات مثل عنوان بروتوكول الإنترنت (\"IP\") الخاص بجهازك واسم الجهاز وإصدار نظام التشغيل  وتهيئة التطبيق عند استخدام خدمتنا ووقت وتاريخ استخدامك للخدمة وإحصاءات ",
   "pp12": "ملفات تعريف الارتباط",
   "pp13": "ملفات تعريف الارتباط هي ملفات تحتوي على كمية صغيرة من البيانات تُستخدم بشكل شائع كمعرفات فريدة مجهولة الهوية. يتم إرسالها إلى متصفحك من مواقع الويب التي تزورها ويتم تخزينها على الذاكرة الداخلية لجهازك." ,
   "pp14": "لا تستخدم هذه الخدمة  ملفات تعريف الارتباط  هذه بشكل صريح. ومع ذلك , قد يستخدم التطبيق رموزًا ومكتبات تابعة لجهة خارجية تستخدم \" ملفات تعريف الارتباط \"لجمع المعلومات وتحسين خدماتها. لديك خيار إما قبول أو رفض ملفات تعريف الارتباط هذه ومعرفة متى يتم إرسال ملف تعريف الارتباط إلى جهازك. إذا اخترت رفض ملفات تعريف الارتباط الخاصة بنا , فقد لا تتمكن من استخدام بعض أجزاء هذه الخدمة. ",
   "pp15": "مقدمو الخدمة",
   "pp16": "يجوز لنا توظيف شركات وأفراد تابعين لجهات خارجية للأسباب التالية:",
   "pp17": "- لتسهيل خدمتنا ؛",
   "pp18": "- لتقديم الخدمة نيابة عنا ؛",
   "pp19": "- لأداء الخدمات المتعلقة بالخدمة ؛ أو" ,
   "pp20": "- لمساعدتنا في تحليل كيفية استخدام خدمتنا" ,
   "pp201": "نريد إبلاغ مستخدمي هذه الخدمة بأن هذه الأطراف الثالثة لديها حق الوصول إلى معلوماتهم الشخصية. والسبب هو أداء المهام الموكلة إليهم نيابة عنا. ومع ذلك , فهم ملزمون بعدم الكشف عن المعلومات أو استخدامها لأي غرض آخر. ",
   "pp21": "الأمان",
   "pp22": "نحن نقدر ثقتك في تزويدنا بمعلوماتك الشخصية , وبالتالي فإننا نسعى جاهدين لاستخدام وسائل مقبولة تجاريًا لحمايتها. ولكن تذكر أنه لا توجد وسيلة نقل عبر الإنترنت أو طريقة تخزين إلكتروني آمنة بنسبة 100٪ و موثوقة , ولا يمكننا ضمان أمنها المطلق. ",
   "pp23": "روابط إلى مواقع أخرى",
   "pp24": "قد تحتوي هذه الخدمة على روابط لمواقع أخرى. إذا قمت بالنقر فوق ارتباط جهة خارجية , فسيتم توجيهك إلى هذا الموقع. لاحظ أن هذه المواقع الخارجية لا يتم تشغيلها من قبلنا. لذلك , ننصحك بشدة مراجعة سياسة الخصوصية لهذه المواقع الإلكترونية. ليس لدينا أي سيطرة ولا نتحمل أي مسؤولية عن المحتوى أو سياسات الخصوصية أو الممارسات الخاصة بأي مواقع أو خدمات تابعة لجهات خارجية. ",
   "pp25": "خصوصية الأطفال",
   "pp26": "لا تخاطب هذه الخدمات أي شخص يقل عمره عن 18 عامًا. نحن لا نجمع عن قصد معلومات التعريف الشخصية من الأطفال دون سن 18 عامًا. في حالة اكتشافنا أن طفلًا أقل من 18 عامًا قد زودنا بمعلومات شخصية , نحذف هذا على الفور من خوادمنا. إذا كنت أحد الوالدين أو وصيًا وكنت تعلم أن طفلك قد زودنا بمعلومات شخصية , فيرجى الاتصال بنا حتى نتمكن من القيام بالإجراءات اللازمة. ",
   "pp27": "التغييرات في سياسة الخصوصية هذه",
   "pp28": "قد نقوم بتحديث سياسة الخصوصية الخاصة بنا من وقت لآخر. وبالتالي , يُنصح بمراجعة هذه الصفحة بشكل دوري لمعرفة أي تغييرات. وسنخطرك بأي تغييرات عن طريق نشر سياسة الخصوصية الجديدة على هذه الصفحة." ,
   "pp29": "هذه السياسة سارية اعتبارًا من 2023-01-12" ,
   "pp30": "اتصل بنا",
   "pp31": "إذا كان لديك أي أسئلة أو اقتراحات حول سياسة الخصوصية الخاصة بنا , فلا تتردد في الاتصال بنا على suresh@shrisatyait.com."

}