{

  "top_coins": "Top-Münzen",
  "coins": "Münzen",
  "portfolio": "Portfolio",
  "trends": "Trends",
  "privacy_policy": "Datenschutzrichtlinie",
  "home": "Zuhause",
  "search": "Suchen",
  "gainer_loser": "Top Coins",
  "total_portfolio_bls": "Gesamtportfoliosaldo",
  "no_coins_added": "Keine Münzen hinzugefügt",
  "Hinzufügen": "HINZUFÜGEN",
  "Added_coins": "Hinzugefügte Münzen",
  "Coins": "Münzen",


  "select_language": "Sprache auswählen",
  "cancel": "Abbrechen",
  "add_coins": "Münzen hinzufügen",
 
  "enter_coins": "Geben Sie die Anzahl der Münzen ein",
  "invalid_coins" : "Mindestens 1 Münze sollte hinzugefügt werden",
  "remove": "Entfernen",
  "remove_coins": "Münzen entfernen",
  "update_coins": "Münzen aktualisieren",
  "do_you": "Möchten Sie Coins aus dem Portfolio entfernen. Dauerhaft?",

  "see_all": "Alle anzeigen",
  "slide_to_view": "Zur Ansicht schieben und hinzufügen und löschen",
  "top_gainer": "Top-Gewinner",
  "top_looser": "Top-Looser",
  "silde_left_add_coin": "Links schieben, um Münzen hinzuzufügen",
 
  "newhome1": "Fang an zu lernen, fang an zu verdienen",
  "newhome2": "Greifen Sie auf die Bitcoin Fortress App zu, um noch heute in das Universum der Kryptowährungen einzusteigen!",
  "newhome3": "Wir stellen Ihnen Kryptowährungen vor",
  "newhome4": "Wir haben sehr hart daran gearbeitet, eine zuverlässige und genaue App zu entwickeln, die Ihnen die Marktanalyse liefert, die Sie benötigen, um fundierte Entscheidungen zu treffen. Die Bitcoin Fortress-App verbindet normale Menschen mit einer replizierten Kryptowährungswelt, in der Sie alles lernen können, was es zu tun gibt kennen sich mit Kryptowährungen aus.",
  "newhome5": "Portfolioverwaltung",
  "newhome6": "Benutzer von Bitcoin Fortress können dank der benutzerfreundlichen Oberfläche des Programms für technische Analysen auf grundlegende Echtzeit-Charts zugreifen, um den Kryptowährungsmarkt besser zu verstehen.",
  "newhome7": "Technische Analyse",
  "newhome8": "Benutzer von Bitcoin Fortress können dank der benutzerfreundlichen Oberfläche des Programms für technische Analysen auf grundlegende Echtzeit-Charts zugreifen, um den Kryptowährungsmarkt besser zu verstehen.",
  "newhome9": "Verschiedene Münzauswahl",
  "newhome10": "Neben dem Hauptaugenmerk auf Bitcoin enthält Bitcoin Fortress auch eine Reihe anderer Kryptowährungen.",
  "newhome11": "Keine Gebühr",
  "newhome12": "Treten Sie kostenlos der Bitcoin Fortress-App bei, um mit den besten zugänglichen Lerntools etwas über Kryptowährungen zu lernen.",
  "newhome13": "Einfach zu bedienen",
  "newhome14": "Unsere Benutzeroberfläche ist übersichtlich und einfach zu bedienen. Die Anmeldung dauert nur wenige Minuten!",
  "newhome15": "Vertrauenswürdig",
  "newhome16": "Wir bieten die aktuellsten Signale, Tools für künstliche Intelligenz und Marktanalysetools",
  "newhome17": "Betreten Sie jetzt den globalen Markt für Kryptowährungen",
  "newhome18": "Die Bitcoin Fortress-Software wurde speziell entwickelt, um vollen, sofortigen Zugriff auf eine Vielzahl von Kryptowährungen, einschließlich Bitcoin, zu ermöglichen, ohne dass Benutzer Geld einzahlen müssen. Die Bitcoin Fortress-App bietet detaillierte Einblicke, die Ihnen beim Lernen helfen könnten Informationen zu Bitcoin und anderen Kryptowährungen mit Zuversicht und Genauigkeit. Sie können in Echtzeit auf datengesteuerte Marktanalysen für Ihre ausgewählte Kryptowährung zugreifen.",
  "newhome19": "120+",
  "newhome20": "Kryptos mit Echtzeitdaten verfügbar",
  "newhome21": "24/7",
  "newhome22": "Greifen Sie jederzeit und überall auf unsere App zu",
  "newhome23": "10k",
  "newhome24" : "Aktive Benutzer vertrauen",
  "newhome25": "Echtzeitdaten der führenden Coins",
  "newhome26": "Bitcoin (BTC)",
  "newhome27": "Der Live-Preis von Bitcoin beträgt heute 24.395,04 USD mit einem 24-Stunden-Volumen von 28.454.414.995 USD. Wir aktualisieren unseren BTC-zu-USD-Preis in Echtzeit. Bitcoin ist in den letzten 24 Stunden um 1,44 % gestiegen. Das aktuelle Ranking ist Nr. 1, mit einer Live-Marktkapitalisierung von 470.810.526.175 USD. Es hat ein Umlaufangebot von 19.299.437 BTC-Coins und ein maximales Angebot von 21.000.000 BTC-Coins.",
  "newhome28": "Ethereum (ETH)",
  "newhome29": "Der Live-Preis von Ethereum beträgt heute 1.665,23 USD mit einem 24-Stunden-Volumen von 9.000.327.902 USD. Wir aktualisieren unseren ETH-zu-USD-Preis in Echtzeit. Ethereum ist in den letzten 24 Stunden um 1,34 % gestiegen. Das aktuelle Ranking ist #2, mit einer Live-Marktkapitalisierung von 203.780.399.686 USD. Es hat ein zirkulierendes Angebot von 122.373.866 ETH-Münzen und das maximale Angebot ist nicht verfügbar.",
  "newhome30": "Wie fange ich an?",
  "newhome31": "Registrieren",
  "newhome32": "Die Registrierung ist kostenlos! Um sich zu registrieren, füllen Sie das kurze Formular auf dieser offiziellen Bitcoin Fortress-Seite aus.",
  "newhome33": "Lernen beginnen",
  "newhome34": "Nachdem Sie das Online-Formular ausgefüllt und genehmigt haben, können Sie unsere erstklassige Bitcoin-Lern-App sofort kostenlos nutzen.",
  "newhome35": "Beginne mit der Erstellung",
  "newhome36": "Jetzt, da Sie Ihr Konto erstellt und sich Kenntnisse über Kryptowährungen angeeignet haben, können Sie dem echten Kryptowährungsmarkt beitreten und anfangen, Geld zu verdienen.",
  "newhome37": "Ich verstehe jetzt, wie es ist, seine Träume zu verfolgen. Ich fühle mich nicht mehr ausgeschlossen, wenn ich beobachte, wie alle anderen sich amüsieren. Dank Bitcoin Fortress konnte ich problemlos vom Bitcoin-Markt profitieren.",
  "newhome38": "Häufig gestellte Fragen",
  "newhome39": "Was ist Bitcoin?",
  "newhome40": "Der bekannteste und am weitesten verbreitete Altcoin ist Bitcoin. Auch wenn Technologie nicht Ihr Ding ist, haben Sie zweifellos schon von dem Unternehmen gehört.",
  "newhome41": "Wie funktioniert Bitcoin?",
  "newhome42": "Spielt Erfahrung eine Rolle bei der Verwendung von Bitcoin ",
  "newhome43": "Was sind die Schritte, um mit der Verwendung von Bitcoin Fortress zu beginnen?",
  "newhome44": "Ist Bitcoin das einzige Asset, das Bitcoin Fortress unterstützt?",
  "newhome45": "Bereit, der Bitcoin Fortress Community beizutreten?"
}