{
  "top_coins" : "Monedas principales",
  "monedas" : "Monedas",
  "cartera" : "Cartera",
  "trends" : "Tendencias",
  "privacy_policy" : "Política de privacidad",
  "home" : "Inicio",
  "buscar": "Buscar",
  "gainer_loser" : "Principales Monedas",
  "total_portfolio_bls": "Saldo total de la cartera",
  "no_coins_added": "No se agregaron monedas",
  "Add": "AÑADIR",
  "Added_coins": "Monedas añadidas",
  "Coins" : "Monedas",

  "select_language" : "Seleccionar idioma",
  "cancel" : "Cancelar",
  "add_coins": "Agregar Monedas",
  "enter_coins": "Ingrese el número de monedas",
  "invalid_coins": "Se debe agregar al menos 1 moneda",
  "remove" : "Quitar",
  "remove_coins": "Quitar monedas",
  "update_coins": "Actualizar monedas",
  "do_you": "¿Desea eliminar la moneda de la cartera. ¿Permanentemente?",
  "see_all": "Ver todo",
  "slide_to_view": "Deslizar para ver y agregar y eliminar",
  "top_gainer" : "Mayor ganador",
  "top_looser": "Parte superior más suelta",
  "silde_left_add_coin": "Silde izquierda para agregar monedas",
 
  "newhome1": "Empieza a aprender, empieza a ganar",
  "newhome2": "¡Acceda a la aplicación Bitcoin Fortress para ingresar al universo de las criptomonedas hoy!",
  "newhome3": "Te presentamos las criptomonedas",
  "newhome4": "Hemos trabajado muy duro para crear una aplicación confiable y precisa que le brindará el análisis de mercado que necesita para tomar decisiones informadas. La aplicación Bitcoin Fortress conecta a personas comunes con un mundo de criptomonedas replicado donde puede aprender todo lo que hay que hacer saber sobre criptomonedas.",
  "newhome5": "Administración de cartera",
  "newhome6": "Los usuarios de Bitcoin Fortress pueden acceder a gráficos básicos en tiempo real para comprender mejor el mercado de criptomonedas gracias a la interfaz fácil de usar del programa para el análisis técnico",
  "newhome7": "Análisis técnico",
  "newhome8": "Los usuarios de Bitcoin Fortress pueden acceder a gráficos básicos en tiempo real para comprender mejor el mercado de criptomonedas gracias a la interfaz fácil de usar del programa para el análisis técnico",
  "newhome9": "Diferentes opciones de monedas",
  "newhome10": "Además de su enfoque principal en Bitcoin, Bitcoin Fortress también incluye otras criptomonedas",
  "newhome11": "Sin cargo",
  "newhome12": "Únete a la aplicación Bitcoin Fortress de forma gratuita para aprender sobre las criptomonedas utilizando las mejores herramientas de aprendizaje accesibles",
  "newhome13": "Simple de usar",
  "newhome14": "Nuestra interfaz de usuario es clara y fácil de usar. ¡Registrarse solo lleva unos minutos!",
  "newhome15": "Digno de confianza",
  "newhome16": "Ofrecemos las señales más actuales, herramientas de inteligencia artificial y herramientas de análisis de mercado",
  "newhome17": "Ingrese al mercado global de criptomonedas ahora",
  "newhome18": "El software Bitcoin Fortress se creó específicamente para brindar acceso completo e inmediato a una variedad de criptomonedas, incluido Bitcoin, sin que los usuarios deban depositar dinero. La aplicación Bitcoin Fortress ofrece información detallada que podría ayudarlo a aprender sobre Bitcoin y otras criptomonedas con confianza y precisión. Puede acceder a análisis de mercado basados en datos para su criptomoneda elegida en tiempo real",
  "nuevacasa19": "120+",
  "newhome20": "criptos disponibles con datos en tiempo real",
  "nuevohogar21": "24/7",
  "newhome22": "accede a nuestra aplicación en cualquier momento y en cualquier lugar",
  "nuevohogar23": "10k",
  "newhome24": "los usuarios activos confían",
  "newhome25": "Datos en tiempo real de las principales monedas",
  "newhome26": "Bitcoin (BTC)",
  "newhome27": "El precio de Bitcoin en vivo hoy es de $24,395.04 USD con un volumen de 24 horas de $28,454,414,995 USD. Actualizamos nuestro precio de BTC a USD en tiempo real. Bitcoin subió 1.44% en las últimas 24 horas. La clasificación actual es #1, con una capitalización de mercado en vivo de $470 810 526 175 USD. Tiene un suministro en circulación de 19 299 437 monedas BTC y un suministro máximo de 21 000 000 monedas BTC.",
  "newhome28": "Etéreo (ETH)",
  "newhome29": "El precio de Ethereum en vivo hoy es $1,665.23 USD con un volumen de 24 horas de $9,000,327,902 USD. Actualizamos nuestro precio de ETH a USD en tiempo real. Ethereum ha subido 1.34% en las últimas 24 horas. La clasificación actual es #2, con una capitalización de mercado en vivo de $203,780,399,686 USD. Tiene un suministro en circulación de 122,373,866 monedas ETH y el suministro máximo no está disponible",
  "newhome30": "¿Cómo empezar?",
  "newhome31": "Registrarse",
  "newhome32": "¡Registrarse es gratis! Para registrarse, complete el breve formulario en esta página oficial de Bitcoin Fortress.",
  "newhome33": "Empieza a estudiar",
  "newhome34": "Después de completar el formulario en línea y aprobarlo, puede comenzar a usar nuestra aplicación de aprendizaje de bitcoin de primer nivel sin costo alguno de inmediato",
  "newhome35": "Empezar a hacer",
  "newhome36": "Ahora que ha creado su cuenta y adquirido conocimientos sobre las criptomonedas, puede unirse al mercado de criptomonedas real y comenzar a ganar dinero",
  "newhome37": "Ahora entiendo cómo es perseguir tus sueños. Ya no me siento excluido mientras observo que todos los demás se divierten. Gracias a Bitcoin Fortress, pude beneficiarme del mercado de bitcoin con facilidad",
  "newhome38": "Preguntas Frecuentes",
   "newhome39": "¿Qué es Bitcoin?",
   "newhome40": "La moneda alternativa más conocida y utilizada es bitcoin. Incluso si la tecnología no es lo tuyo, sin duda has oído hablar de la empresa",
   "newhome41": "¿Cómo funciona Bitcoin?",
   "newhome42": "¿Importa la experiencia al usar Bitcoin?",
   "newhome43": "¿Cuáles son los pasos para comenzar a usar Bitcoin Fortress?",
   "newhome44": "¿Es Bitcoin el único activo que admite Bitcoin Fortress?",
   "newhome45": "¿Listo para unirte a la comunidad de Bitcoin Fortress?"
  
  }