{
  "top_coins": "Meilleures pièces",
  "coins": "Pièces",
  "portfolio": "Portefeuille",
  "trends": "Tendances",
  "privacy_policy": "Politique de confidentialité",
  "home": "Accueil",
  "search": "Rechercher",
  "gainer_loser": "Meilleures pièces",
  "total_portfolio_bls": "Solde total du portefeuille",
  "no_coins_added": "Aucune pièce ajoutée",
  "Ajouter": "AJOUTER",
  "Added_coins": "Pièces ajoutées",
  "Coins": "Pièces",

  "select_language": "Sélectionner la langue",
  "cancel": "Annuler",
  "add_coins": "Ajouter des pièces",
  "enter_coins": "Entrez le nombre de pièces",
  "invalid_coins": "Au moins 1 pièce doit être ajoutée",
  "remove": "Supprimer",
  "remove_coins": "Supprimer les pièces",
  "update_coins": "Mettre à jour les pièces",
  "do_you": "Voulez-vous supprimer la pièce du portefeuille. De manière permanente?",
  "see_all": "Tout voir",
  "slide_to_view": "Glisser pour afficher et ajouter et supprimer",
  "top_gainer": "Meilleur gagnant",
  "top_looser": "Le meilleur perdant",
  "silde_left_add_coin": "Silde gauche pour ajouter des pièces",
 
  "newhome1": "Commencez à apprendre, commencez à gagner",
  "newhome2": "Accédez à l'application Bitcoin Fortress pour entrer dans l'univers des crypto-monnaies dès aujourd'hui!",
  "newhome3": "Vous présenter les crypto-monnaies",
  "newhome4": "Nous avons travaillé très dur pour créer une application fiable et précise qui vous donnera l'analyse de marché dont vous avez besoin pour faire des choix éclairés. L'application Bitcoin Fortress connecte les gens ordinaires avec un monde de crypto-monnaie répliqué où vous pouvez apprendre tout ce qu'il y a à faire connaître les crypto-monnaies.",
  "newhome5": "Gestion de portefeuille",
  "newhome6": "Les utilisateurs de Bitcoin Fortress peuvent accéder à des graphiques de base en temps réel pour mieux appréhender le marché de la crypto-monnaie grâce à l'interface conviviale du programme pour l'analyse technique.",
  "newhome7": "Analyse technique",
  "newhome8": "Les utilisateurs de Bitcoin Fortress peuvent accéder à des graphiques de base en temps réel pour mieux appréhender le marché de la crypto-monnaie grâce à l'interface conviviale du programme pour l'analyse technique.",
  "newhome9": "Différents choix de pièces",
  "newhome10": "En plus de son objectif principal sur Bitcoin, Bitcoin Fortress comprend également un certain nombre d'autres crypto-monnaies.",
  "newhome11": "Pas de frais",
  "newhome12": "Rejoignez gratuitement l'application Bitcoin Fortress pour en savoir plus sur les crypto-monnaies en utilisant les meilleurs outils d'apprentissage accessibles.",
  "newhome13": "Simple à utiliser",
  "newhome14": "Notre interface utilisateur est claire et facile à utiliser. L'inscription ne prend que quelques minutes!",
  "newhome15": "Digne de confiance",
  "newhome16": "Nous fournissons les signaux les plus récents, les outils d'intelligence artificielle et les outils d'analyse de marché",
  "newhome17": "Entrez maintenant sur le marché mondial des crypto-monnaies",
  "newhome18": "Le logiciel Bitcoin Fortress a été créé spécifiquement pour fournir un accès complet et immédiat à une variété de crypto-monnaies, y compris Bitcoin, sans obliger les utilisateurs à déposer de l'argent. L'application Bitcoin Fortress offre des informations approfondies qui pourraient vous aider à apprendre sur Bitcoin et les autres crypto-monnaies avec confiance et précision. Vous pouvez accéder en temps réel à une analyse de marché basée sur les données pour la crypto-monnaie que vous avez choisie.",
  "newhome19": "120+",
  "newhome20": "cryptos disponibles avec des données en temps réel",
  "newhome21": "24/7",
  "newhome22": "accédez à notre application n'importe quand, n'importe où",
  "newhome23": "10k",
  "newhome24": "les utilisateurs actifs font confiance",
  "newhome25": "Données en temps réel des principales pièces",
  "newhome26": "Bitcoins (BTC)",
  "newhome27": "Le prix du bitcoin en direct est aujourd'hui de 24395,04USD avec un volume sur 24heures de 28454414995USD. Nous mettons à jour notre prix BTC en USD en temps réel. Le bitcoin a augmenté de 1,44 % au cours des dernières 24 heures. Le classement actuel est #1, avec une capitalisation boursière réelle de 470 810 526 175 USD. Il a une offre en circulation de 19 299 437 pièces BTC et une offre maximale de 21 000 000 pièces BTC.",
  "newhome28": "Ethereum (ETH)",
  "newhome29": "Le prix en direct d'Ethereum est aujourd'hui de 1 665,23 USD avec un volume sur 24 heures de 9 000 327 902 USD. Nous mettons à jour notre prix ETH en USD en temps réel. Ethereum a augmenté de 1,34 % au cours des dernières 24 heures. Le classement actuel est # 2, avec une capitalisation boursière en direct de 203 780 399 686 USD. Il a une offre en circulation de 122 373 866 pièces ETH et l'offre maximale n'est pas disponible.",
  "newhome30": "Comment commencer?",
  "newhome31": "S'inscrire",
  "newhome32": "L'inscription est gratuite! Pour vous inscrire, remplissez le bref formulaire sur cette page officielle de Bitcoin Fortress.",
  "newhome33": "Commencez à étudier",
  "newhome34": "Après avoir rempli le formulaire en ligne et approuvé, vous pouvez commencer à utiliser notre application d'apprentissage Bitcoin de premier ordre sans frais tout de suite.",
  "newhome35": "Commencez à créer",
  "newhome36": "Maintenant que vous avez créé votre compte et acquis des connaissances sur les crypto-monnaies, vous pouvez rejoindre le vrai marché des crypto-monnaies et commencer à gagner de l'argent.",
  "newhome37": "Je comprends maintenant ce que c'est que de poursuivre ses rêves. Je ne me sens plus exclu alors que j'observe que tout le monde s'amuse. Grâce à Bitcoin Fortress, j'ai pu profiter facilement du marché du bitcoin.",
  "newhome38": "Foire aux questions",
   "newhome39": "Qu'est-ce que Bitcoin?",
   "newhome40": "L'altcoin le plus connu et le plus utilisé est le bitcoin. Même si la technologie n'est pas votre truc, vous avez sans aucun doute entendu parler de l'entreprise.",
   "newhome41": "Comment fonctionne Bitcoin?",
   "newhome42": "L'expérience est-elle importante lors de l'utilisation du Bitcoin",
   "newhome43": "Quelles sont les étapes pour commencer à utiliser Bitcoin Fortress?",
   "newhome44": "Est-ce que Bitcoin est le seul actif pris en charge par Bitcoin Fortress?",
   "newhome45": "Prêt à rejoindre la communauté Bitcoin Fortress?"
}