{
  "top_coins": "Le migliori monete",
  "corners": "Angoli",
  "portfolio": "Portafoglio",
  "trends": "Tendenze",
  "privacy_policy": "Informativa sulla privacy",
  "home": "Casa",
  "search": "Cerca",
  "gainer_loser": "Le migliori monete",
  "total_portfolio_bls": "Saldo totale portafoglio",
  "no_coins_added": "Nessuna moneta aggiunta",
  "Aggiungi": "AGGIUNGI",
  "Added_coins": "Monete aggiunte",
  "Angoli": "Angoli",

  "select_language": "Seleziona lingua",
  "cancel": "Annulla",
  "add_coins": "Aggiungi monete",
  "enter_coins": "Inserisci il numero di monete",
  "invalid_coins": "Deve essere aggiunta almeno 1 moneta",
  "remove": "Rimuovi",
  "remove_coins": "Rimuovi monete",
  "update_coins": "Aggiorna monete",
  "do_you": "Vuoi rimuovere la moneta dal portafoglio. In modo permanente?",
  "see_all": "Vedi tutto",
  "slide_to_view": "Scorri per visualizzare e aggiungi ed elimina",
  "top_gainer": "Il miglior guadagno",
  "top_looser": "Top Looser",
  "silde_left_add_coin": "Silde lasciato per aggiungere monete",
 
  "newhome1": "Inizia ad imparare, inizia a guadagnare",
  "newhome2": "Accedi all'app Bitcoin Fortress per entrare nell'universo delle criptovalute oggi stesso!",
  "newhome3": "Ti presentiamo le criptovalute",
  "newhome4": "Abbiamo lavorato molto duramente per creare un'app affidabile e accurata che ti fornisca l'analisi di mercato di cui hai bisogno per fare scelte informate. L'app Bitcoin Fortress collega le persone normali con un mondo di criptovalute replicato dove puoi imparare tutto quello che c'è da conoscere le criptovalute.",
  "newhome5": "Gestione portafoglio",
  "newhome6": "Gli utenti di Bitcoin Fortress possono accedere a grafici di base in tempo reale per comprendere meglio il mercato delle criptovalute grazie all'interfaccia intuitiva del programma per l'analisi tecnica.",
  "newhome7": "Analisi tecnica",
  "newhome8": "Gli utenti di Bitcoin Fortress possono accedere a grafici di base in tempo reale per comprendere meglio il mercato delle criptovalute grazie all'interfaccia intuitiva del programma per l'analisi tecnica.",
  "newhome9": "Diverse scelte di monete",
  "newhome10": "Oltre al suo focus principale su Bitcoin, Bitcoin Fortress include anche una serie di altre criptovalute.",
  "newhome11": "Nessun costo",
  "newhome12": "Unisciti gratuitamente all'app Bitcoin Fortress per conoscere le criptovalute utilizzando i migliori strumenti di apprendimento accessibili.",
  "newhome13": "Semplice da usare",
  "newhome14": "La nostra interfaccia utente è chiara e facile da usare. La registrazione richiede solo pochi minuti!",
  "newhome15": "Affidabile",
  "newhome16": "Forniamo i segnali, gli strumenti di intelligenza artificiale e gli strumenti di analisi di mercato più aggiornati",
  "newhome17": "Entra ora nel mercato globale delle criptovalute",
  "newhome18": "Il software Bitcoin Fortress è stato creato appositamente per fornire un accesso completo e immediato a una varietà di criptovalute, incluso Bitcoin, senza richiedere agli utenti di depositare denaro. L'app Bitcoin Fortress offre approfondimenti che potrebbero aiutarti nell'apprendimento su Bitcoin e le altre criptovalute con fiducia e accuratezza. Puoi accedere all'analisi di mercato basata sui dati per la tua criptovaluta scelta in tempo reale.",
  "newhome19": "120+",
  "newhome20": "criptovalute disponibili con dati in tempo reale",
  "newhome21": "24/7",
  "newhome22": "accedi alla nostra app sempre e ovunque",
  "newhome23": "10k",
  "newhome24": "gli utenti attivi si fidano",
  "newhome25": "Dati in tempo reale delle principali monete",
  "newhome26": "Bitcoin (BTC)",
  "newhome27": "Il prezzo live di Bitcoin oggi è di $ 24.395,04 USD con un volume di 24 ore di $ 28.454.414.995 USD. Aggiorniamo il nostro prezzo da BTC a USD in tempo reale. Bitcoin è aumentato dell'1,44% nelle ultime 24 ore. La classifica attuale è #1, con una capitalizzazione di mercato dal vivo di $ 470.810.526.175 USD. Ha una fornitura circolante di 19.299.437 monete BTC e una fornitura massima di 21.000.000 monete BTC.",
  "newhome28": "Ethereum (ETH)",
  "newhome29": "Il prezzo live di Ethereum oggi è di $ 1.665,23 USD con un volume di 24 ore di $ 9.000.327.902 USD. Aggiorniamo il nostro prezzo da ETH a USD in tempo reale. Ethereum è aumentato dell'1,34% nelle ultime 24 ore. La classifica attuale è #2, con una capitalizzazione di mercato live di $ 203.780.399.686 USD. Ha un'offerta circolante di 122.373.866 monete ETH e l'offerta massima non è disponibile.",
  "newhome30": "Come iniziare?",
  "newhome31": "Registrati",
  "newhome32": "La registrazione è gratuita! Per registrarti, completa il breve modulo su questa pagina ufficiale di Bitcoin Fortress.",
  "newhome33": "Inizia a studiare",
  "newhome34": "Dopo il completamento del modulo online e l'approvazione, puoi iniziare subito a utilizzare la nostra app di apprendimento bitcoin di prim'ordine senza alcun costo.",
  "newhome35": "Inizia a creare",
  "newhome36": "Ora che hai creato il tuo account e acquisito conoscenza delle criptovalute, puoi unirti al vero mercato delle criptovalute e iniziare a guadagnare denaro.",
  "newhome37": "Ora capisco cosa vuol dire inseguire i propri sogni. Non mi sento più escluso mentre osservo tutti gli altri divertirsi. Grazie a Bitcoin Fortress, sono stato in grado di beneficiare facilmente del mercato dei bitcoin.",
  "newhome38": "Fai spesso domande",
   "newhome39": "Cos'è Bitcoin?",
   "newhome40": "L'altcoin più conosciuto e utilizzato è il bitcoin. Anche se la tecnologia non fa per te, hai senza dubbio sentito parlare dell'azienda.",
   "newhome41": "Come funziona Bitcoin?",
   "newhome42": "L'esperienza conta quando si usa il Bitcoin",
   "newhome43": "Quali sono i passaggi per iniziare a utilizzare Bitcoin Fortress?",
   "newhome44": "Bitcoin è l'unica risorsa supportata da Bitcoin Fortress?",
   "newhome45": "Pronto per unirti alla community di Bitcoin Fortress?"

}