{
  "top_coins" : "Toppmynter",
  "coins" : "Mynter",
  "portfolio" : "Portefølje",
  "trends" : "Trender",
  "privacy_policy" : "Personvernregler",
  "home" : "Hjem",
  "search" : "Søk",
  "gainer_loser" : "Toppmynter",
  "total_portfolio_bls" : "Total porteføljesaldo",
  "no_coins_added" : "Ingen mynter lagt til",
  "Add" : "ADD",
  "Added_coins" : "Lagt til mynter",
  "Coins" : "Mynter",

  "select_language" : "Velg språk",
  "cancel" : "Avbryt",
  "add_coins" : "Legg til mynter",
  "enter_coins" : "Skriv inn antall mynter",
  "invalid_coins" : "Minst 1 mynt bør legges til",
  "remove" : "Fjern",
  "remove_coins" : "Fjern mynter",
  "update_coins" : "Oppdater mynter",
  "do_you": "Vil du fjerne mynter fra porteføljen. Permanent ?",
  "see_all" : "Se alle",
  "slide_to_view" : "Skyv for å se og legg til og slett",
  "top_gainer" : "Topp vinner",
  "top_looser" : "Topp løsere",
  "silde_left_add_coin" : "Silde venstre for å legge til mynter",
 
  "newhome1": "Begynn å lære, begynn å tjene",
  "newhome2": "Få tilgang til Bitcoin Fortress-appen for å gå inn i universet av kryptovalutaer i dag!",
  "newhome3": "Vi introduserer deg til kryptovalutaer",
  "newhome4": "Vi har jobbet veldig hardt for å lage en pålitelig og nøyaktig app som vil gi deg markedsanalysen du trenger for å ta informerte valg. Bitcoin Fortress-appen forbinder vanlige mennesker med en replikert kryptovaluta-verden hvor du kan lære alt som er nødvendig vet om kryptovalutaer.",
  "newhome5": "Porteføljeadministrasjon",
  "newhome6": "Brukere av Bitcoin Fortress kan få tilgang til grunnleggende sanntidsdiagrammer for å bedre forstå kryptovalutamarkedet takket være programmets brukervennlige grensesnitt for teknisk analyse.",
  "newhome7": "Teknisk analyse",
  "newhome8": "Brukere av Bitcoin Fortress kan få tilgang til grunnleggende sanntidsdiagrammer for å bedre forstå kryptovalutamarkedet takket være programmets brukervennlige grensesnitt for teknisk analyse.",
  "newhome9": "Ulike myntvalg",
  "newhome10": "I tillegg til hovedfokuset på Bitcoin, inkluderer Bitcoin Fortress også en rekke andre kryptovalutaer.",
  "newhome11": "Ingen gebyr",
  "newhome12": "Bli med i Bitcoin Fortress-appen gratis for å lære om kryptovalutaer ved å bruke de beste tilgjengelige læringsverktøyene.",
  "newhome13": "Enkel å bruke",
  "newhome14": "Vårt brukergrensesnitt er oversiktlig og enkelt å bruke. Det tar bare noen få minutter å registrere seg!",
  "newhome15": "Pålitelig",
  "newhome16": "Vi tilbyr de nyeste signalene, verktøyene for kunstig intelligens og markedsanalyseverktøyene",
  "newhome17": "Gå inn i det globale kryptovalutamarkedet nå",
  "newhome18": "Bitcoin Fortress-programvaren ble laget spesifikt for å gi full, umiddelbar tilgang til en rekke kryptovalutaer, inkludert Bitcoin, uten at brukerne må sette inn penger. Bitcoin Fortress-appen tilbyr dyptgående innsikt som kan hjelpe deg med å lære om Bitcoin og de andre kryptovalutaene med tillit og nøyaktighet. Du kan få tilgang til datadrevet markedsanalyse for din valgte kryptovaluta i sanntid.",
  "newhome19" : "120+",
  "newhome20" : "krypter tilgjengelig med sanntidsdata",
  "newhome21" : "24/7",
  "newhome22" : "få tilgang til appen vår når som helst, hvor som helst",
  "newhome23" : "10k",
  "newhome24" : "aktive brukere stoler på",
  "newhome25": "Sanntidsdata for de ledende myntene",
  "newhome26": "Bitcoins (BTC)",
  "newhome27": "Den levende Bitcoin-prisen i dag er $24,395,04 USD med et 24-timersvolum på $28,454,414,995 USD. Vi oppdaterer BTC-prisen vår til USD i sanntid. Bitcoin har steget 1,44 % de siste 24 timene. Gjeldende rangering er #1, med en markedsverdi på $470 810 526 175 USD. Den har en sirkulerende forsyning på 19 299 437 BTC-mynter og en maksimal tilgang på 21 000 000 BTC-mynter.",
  "newhome28": "Ethereum (ETH)",
  "newhome29": "Den levende Ethereum-prisen i dag er $1 665,23 USD med et 24-timers volum på $9 000 327 902 USD. Vi oppdaterer vår ETH til USD-pris i sanntid. Ethereum har steget 1,34 % de siste 24 timene. Gjeldende rangering er #2, med en markedsverdi på USD 203,780,399,686.",
  "newhome30": "Hvordan komme i gang?",
  "newhome31": "Registrer deg",
  "newhome32": "Registrering er gratis! For å registrere deg, fyll ut det korte skjemaet på denne offisielle Bitcoin Fortress-siden.",
  "newhome33": "Begynn å lære",
  "newhome34": "Etter utfylling av nettskjemaet og godkjenning, kan du begynne å bruke vår førsteklasses bitcoin-læringsapp uten kostnad med en gang.",
  "newhome35": "Begynn å lage",
  "newhome36": "Nå som du har opprettet kontoen din og fått kunnskap om kryptovalutaer, kan du bli med i det virkelige kryptovalutamarkedet og begynne å tjene penger.",
  "newhome37": "Jeg forstår nå hvordan det er å forfølge drømmene dine. Jeg føler meg ikke lenger utenfor når jeg ser at alle andre koser seg. Takket være Bitcoin Fortress kunne jeg enkelt dra nytte av bitcoin-markedet.",
  "newhome38": "Spørsmål ofte",
   "newhome39": "Hva er Bitcoin?",
   "newhome40": "Den mest kjente og mest brukte altcoin er bitcoin. Selv om teknologi ikke er noe for deg, har du utvilsomt hørt om selskapet.",
   "newhome41": "Hvordan fungerer Bitcoin?",
   "newhome42": "Betyr erfaring når du bruker Bitcoin ",
   "newhome43": "Hva er trinnene for å begynne å bruke Bitcoin Fortress?",
   "newhome44": "Er Bitcoin den eneste eiendelen som Bitcoin Fortress støtter?",
   "newhome45": "Klar til å bli med i Bitcoin Fortress Community?"
}