{
  "top_coins": "Лучшие монеты",
  "coins": "Монеты",
  "portfolio": "Портфолио",
  "trends": "Тренды",
  "privacy_policy": "Политика конфиденциальности",
  "home": "Дом",
  "search": "Поиск",
  "gainer_loser": "Лучшие монеты",
  "total_portfolio_bls": "Общий баланс портфеля",
  "no_coins_added": "Монеты не добавлены",
  "Добавить": "ДОБАВИТЬ",
  "Added_coins": "Добавлены монеты",
  "Монеты": "Монеты",

  "select_language": "Выберите язык",
  "cancel": "Отмена",
  "add_coins": "Добавить монеты",
  "enter_coins": "Введите количество монет",
  "invalid_coins": "Необходимо добавить хотя бы 1 монету",
  "remove": "Удалить",
  "remove_coins": "Удалить монеты",
  "update_coins": "Обновить монеты",
  "do_you": "Вы хотите удалить монету из портфеля. Навсегда?",
  "see_all": "Просмотреть все",
  "slide_to_view": "Слайд для просмотра и добавления и удаления",
  "top_gainer" : "Лучший игрок",
  "top_looser": "Лучшее проигрышное",
  "silde_left_add_coin": "Слева осталось добавить монеты",
 
  "newhome1": "Начни учиться, начни зарабатывать",
  "newhome2": "Зайдите в приложение Bitcoin Fortress, чтобы войти во вселенную криптовалют уже сегодня!",
  "newhome3": "Представляем вам криптовалюты",
  "newhome4": "Мы очень усердно работали над созданием надежного и точного приложения, которое предоставит вам анализ рынка, необходимый для принятия обоснованных решений. Приложение Bitcoin Fortress соединяет обычных людей с воспроизведенным миром криптовалюты, где вы можете узнать все, что нужно знать о криптовалютах.",
  "newhome5": "Управление портфелем",
  "newhome6": "Пользователи Bitcoin Fortress могут получить доступ к базовым графикам в реальном времени, чтобы лучше понять рынок криптовалют, благодаря удобному интерфейсу программы для технического анализа.",
  "newhome7": "Технический анализ",
  "newhome8": "Пользователи Bitcoin Fortress могут получить доступ к базовым графикам в реальном времени, чтобы лучше понять рынок криптовалют, благодаря удобному интерфейсу программы для технического анализа.",
  "newhome9": "Различные варианты монет",
  "newhome10": "Помимо своего основного внимания к биткойнам, Bitcoin Fortress также включает в себя ряд других криптовалют.",
  "newhome11": "Без комиссии",
  "newhome12": "Присоединяйтесь к приложению Bitcoin Fortress бесплатно, чтобы узнать о криптовалютах, используя лучшие доступные инструменты обучения.",
  "newhome13": "Простой в использовании",
  "newhome14": "Наш пользовательский интерфейс понятен и прост в использовании. Регистрация займет всего несколько минут!",
  "newhome15": "Надежный",
  "newhome16": "Мы предоставляем самые актуальные сигналы, инструменты искусственного интеллекта и инструменты анализа рынка",
  "newhome17": "Выйдите на глобальный рынок криптовалют сейчас",
  "newhome18": "Программное обеспечение Bitcoin Fortress было создано специально для предоставления полного и немедленного доступа к различным криптовалютам, включая биткойн, без необходимости вносить деньги. Приложение Bitcoin Fortress предлагает подробные сведения, которые могут помочь вам в обучении. о биткойнах и других криптовалютах с уверенностью и точностью. Вы можете получить доступ к анализу рынка на основе данных для выбранной вами криптовалюты в режиме реального времени.",
  "newhome19": "120+",
  "newhome20": "Криптовалюта доступна с данными в реальном времени",
  "newhome21": "24/7",
  "newhome22": "доступ к нашему приложению в любое время и в любом месте",
  "newhome23": "10k",
  "newhome24": "активные пользователи доверяют",
  "newhome25": "Данные ведущих монет в реальном времени",
  "newhome26": "Биткойн (BTC)",
  "newhome27": "Сегодня цена биткойна в реальном времени составляет 24 395,04 долларов США, а 24-часовой объем составляет 28 454 414 995 долларов США. Мы обновляем нашу цену BTC в долларах США в режиме реального времени. Биткойн вырос на 1,44% за последние 24 часа. Текущий рейтинг № 1 с реальной рыночной капитализацией в размере 470 810 526 175 долларов США. В обращении находится 19 299 437 монет BTC, а максимальное количество монет — 21 000 000 BTC",
  "newhome28": "Эфириум (ETH)",
  "newhome29": "Текущая цена Ethereum сегодня составляет 1 665,23 долларов США, а объем за 24 часа - 9 000 327 902 долларов США. Мы обновляем нашу цену ETH в долларах США в режиме реального времени. Ethereum вырос на 1,34% за последние 24 часа. Текущий рейтинг № 2 с реальной рыночной капитализацией в размере 203 780 399 686 долларов США. В обращении находится 122 373 866 монет ETH, а максимальное количество недоступно.",
  "newhome30": "С чего начать?",
  "newhome31": "Зарегистрироваться",
  "newhome32": "Регистрация бесплатна! Чтобы зарегистрироваться, заполните краткую форму на этой официальной странице Bitcoin Fortress.",
  "newhome33": "Начать изучение",
  "newhome34": "После заполнения онлайн-формы и одобрения вы можете сразу же бесплатно начать использовать наше первоклассное приложение для обучения биткойнам.",
  "newhome35": "Начать делать",
  "newhome36": "Теперь, когда вы создали свою учетную запись и получили знания о криптовалютах, вы можете присоединиться к реальному рынку криптовалют и начать зарабатывать деньги.",
  "newhome37": "Теперь я понимаю, каково это - преследовать свои мечты. Я больше не чувствую себя обделенным, наблюдая, как все остальные веселятся. Благодаря Bitcoin Fortress я смог с легкостью извлечь выгоду из рынка биткойнов.",
  "newhome38": "Часто задаваемые вопросы",
  "newhome39": "Что такое биткойн?",
  "newhome40": "Самый известный и широко используемый альткойн — это биткойн. Даже если вы не любите технологии, вы, несомненно, слышали об этой компании.",
  "newhome41": "Как работает биткойн?",
  "newhome42": "Важен ли опыт при использовании биткойнов",
  "newhome43": "Что нужно сделать, чтобы начать использовать Bitcoin Fortress?",
  "newhome44": "Является ли Биткойн единственным активом, который поддерживает Bitcoin Fortress?",
  "newhome45": "Готов присоединиться к сообществу Bitcoin Fortress?"
}