{
  "top_coins" : "Bästa mynt",
  "coins" : "Mynt",
  "portfolio" : "Portfölj",
  "trends" : "Trender",
  "privacy_policy" : "Sekretesspolicy",
  "home" : "Hem",
  "search" : "Sök",
  "gainer_loser" : "Bästa mynt",
  "total_portfolio_bls" : "Totalt portföljsaldo",
  "no_coins_added" : "Inga mynt tillagda",
  "Add" : "ADD",
  "Added_coins" : "Ladda till mynt",
  "Coins" : "Mynt",

  "select_language" : "Välj språk",
  "cancel" : "Avbryt",
  "add_coins" : "Lägg till mynt",
  "enter_coins" : "Ange antal mynt",
  "invalid_coins" : "Minst 1 mynt bör läggas till",
  "remove" : "Ta bort",
  "remove_coins" : "Ta bort mynt",
  "update_coins" : "Uppdatera mynt",
  "do_you": "Vill du ta bort mynt från portföljen. Permanent ?",
  "see_all" : "Se alla",
  "slide_to_view" : "Glid för att visa och lägg till & ta bort",
  "top_gainer" : "Bästa vinnare",
  "top_looser" : "Topp lösare",
  "silde_left_add_coin" : "Silde vänster för att lägga till mynt",
 
  "newhome1": "Börja lära dig, börja tjäna",
  "newhome2": "Åtkomst till Bitcoin Fortress-appen för att komma in i kryptovalutornas universum idag!",
  "newhome3": "Vi presenterar dig för kryptovalutor",
  "newhome4": "Vi har arbetat mycket hårt för att skapa en pålitlig och korrekt app som ger dig den marknadsanalys du behöver för att göra välgrundade val. Bitcoin Fortress-appen förbinder vanliga människor med en replikerad kryptovalutavärld där du kan lära dig allt som finns att göra vet om kryptovalutor.",
  "newhome5": "Portföljhantering",
  "newhome6": "Användare av Bitcoin Fortress kan komma åt grundläggande realtidsdiagram för att bättre förstå kryptovalutamarknaden tack vare programmets användarvänliga gränssnitt för teknisk analys.",
  "newhome7": "Teknisk analys",
  "newhome8": "Användare av Bitcoin Fortress kan komma åt grundläggande realtidsdiagram för att bättre förstå kryptovalutamarknaden tack vare programmets användarvänliga gränssnitt för teknisk analys.",
  "newhome9": "Olika myntval",
  "newhome10": "Förutom sitt huvudfokus på Bitcoin inkluderar Bitcoin Fortress även ett antal andra kryptovalutor.",
  "newhome11": "Ingen avgift",
  "newhome12": "Gå med i Bitcoin Fortress-appen gratis för att lära dig mer om kryptovalutor med de bästa tillgängliga inlärningsverktygen.",
  "newhome13": "Enkel att använda",
  "newhome14": "Vårt användargränssnitt är tydligt och lätt att använda. Att registrera sig tar bara några minuter!",
  "newhome15": "Pålitlig",
  "newhome16": "Vi tillhandahåller de senaste signalerna, verktygen för artificiell intelligens och marknadsanalysverktyg",
  "newhome17": "Gå in på den globala marknaden för kryptovaluta nu",
  "newhome18": "Mjukvaran Bitcoin Fortress skapades specifikt för att ge fullständig, omedelbar tillgång till en mängd olika kryptovalutor, inklusive Bitcoin, utan att användarna behöver sätta in några pengar. Bitcoin Fortress-appen erbjuder djupgående insikter som kan hjälpa dig att lära dig om Bitcoin och de andra kryptovalutorna med tillförsikt och noggrannhet. Du kan få tillgång till datadriven marknadsanalys för din valda kryptovaluta i realtid.",
  "newhome19" : "120+",
  "newhome20" : "krypteringar tillgängliga med realtidsdata",
  "newhome21" : "24/7",
  "newhome22" : "åtkomst till vår app när som helst, var som helst",
  "newhome23" : "10k",
  "newhome24" : "aktiva användare litar på",
  "newhome25": "Realtidsdata för de ledande mynten",
  "newhome26": "Bitcoin (BTC)",
  "newhome27": "Det aktuella Bitcoin-priset idag är 24 395,04 USD med en 24-timmarsvolym på 28 454 414 995 USD. Vi uppdaterar vårt BTC till USD-pris i realtid. Bitcoin har stigit 1,44 % under de senaste 24 timmarna. Den nuvarande rankningen är #1, med ett marknadsvärde på $470 810 526 175 USD. Den har ett cirkulerande utbud av 19 299 437 BTC-mynt och ett maximalt utbud av 21 000 000 BTC-mynt.",
  "newhome28": "Ethereum (ETH)",
  "newhome29": "Det aktuella Ethereum-priset idag är 1 665,23 USD med en 24-timmarsvolym på 9 000 327 902 USD. Vi uppdaterar vårt ETH-pris till USD i realtid. Ethereum har stigit 1,34 % under de senaste 24 timmarna. Den nuvarande rankningen är #2, med ett marknadsvärde på $203 780 399 686 USD. Den har ett cirkulerande utbud av 122 373 866 ETH-mynt och det maximala utbudet är inte tillgängligt.",
  "newhome30": "Hur kommer man igång?",
  "newhome31": "Registrera dig",
  "newhome32": "Registrering är gratis! För att registrera dig, fyll i det korta formuläret på denna officiella Bitcoin Fortress-sida.",
  "newhome33": "Börja plugga",
  "newhome34": "Efter att ha fyllt i onlineformuläret och godkännandet kan du börja använda vår förstklassiga bitcoin-inlärningsapp utan kostnad direkt.",
  "newhome35": "Börja göra",
  "newhome36": "Nu när du har skapat ditt konto och fått kunskap om kryptovalutor kan du gå med på den riktiga kryptovalutamarknaden och börja tjäna pengar.",
  "newhome37": "Jag förstår nu hur det är att fullfölja dina drömmar. Jag känner mig inte längre utanför när jag ser att alla andra trivs. Tack vare Bitcoin Fortress kunde jag dra nytta av bitcoinmarknaden med lätthet.",
  "newhome38": "Frågor ställs ofta",
  "newhome39": "Vad är Bitcoin?",
  "newhome40": "Den mest välkända och mest använda altcoin är bitcoin. Även om tekniken inte är din grej har du utan tvekan hört talas om företaget.",
  "newhome41": "Hur fungerar Bitcoin?",
  "newhome42": "Har erfarenhet betydelse när du använder Bitcoin ",
  "newhome43": "Vilka är stegen för att börja använda Bitcoin Fortress?",
  "newhome44": "Är Bitcoin den enda tillgången som Bitcoin Fortress stöder?",
  "newhome45": "Redo att gå med i Bitcoin Fortress Community?"
}